
/* Class = "NSWindow"; title = "Ny forbindelse"; ObjectID = "3"; */
"3.title" = "Ny forbindelse";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "11"; */
"11.title" = "Annuller";

/* Class = "NSButtonCell"; title = "Tilslut"; ObjectID = "15"; */
"15.title" = "Tilslut";

/* Class = "NSButtonCell"; title = "Føj til Hovednøglering"; ObjectID = "31"; */
"31.title" = "Føj til Hovednøglering";

/* Class = "NSButtonCell"; title = "Gem"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Gem";
